Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/samediggi_id_444358.html.tmx
Source language: sme
Languages: nob

source: Sámediggi
nob: Sametinget

source: Sámediggi lea iehčanas álbmot válljen orgána ja lea sámiid bealušteaddji ovddasteaddji .
nob: Sametinget er et selvstendig folkevalgt organ og er det representative talerøret for samene .

source: Sámedikki bargoviidodat leat buot áššit mat erenoamážit gusket sámi álbmogii .
nob: Arbeidsområdet for Sametinget er alle saker som særlig angår den samiske folkegruppen .

source: Sámediggi lea iežas árvodási ja rolla geažil stáhta sámepolitihka eaktudeaddji ja stáhta rávvejeaddji orgána sámepolitihkalaš áššiin .
nob: Sametinget er i kraft av status og rolle den fremste premissgiveren i utforming av statens samepolitikk og et rådgivende organ i samepolitiske spørsmål .

source: Sámedikkis leat 39 áirasa , geaid sámit leat válljen sámiid gaskkas Sámedikki jienastuslogu vuođul .
nob: Sametinget består av 39 representanter , valgt av og blant samer , på basis av et samemanntall .

source: Riika lea juhkkojuvvon 7 válgabiiren .
nob: Landet er inndelt i 7 valgkretser .

source: Sámediggeválga lágiduvvo juohke njealját jagi seamma beaivvi go Stuorradiggeválga dollojuvvo .
nob: Valg til Sametinget holdes hvert fjerde år på samme dagen som stortingsvalget .

source: Sámediggi čoahkkana njelljii jagis .
nob: Sametinget er samlet fire ganger i året .

source: Čoahkkanemiid gaskkas lea Sámediggeráđis ovddasvástádus Sámedikki doaimmas .
nob: Mellom samlingene har Sametingsrådet ansvaret for Sametingets virksomhet .

source: Ráđis leat vihtta lahtu geaid Sámedikki áirasat válljejit iežaset gaskkas .
nob: Rådet har fem medlemmer som er valgt av og blant representantene i Sametinget .

source: Sámedikki doaibma lea guovttelágan : ovddidit politihkalaš álgagiid ja evttohit hálddahusdoaibmamušaid .
nob: Virksomheten til Sametinget er tosidig : å fremme politiske initiativ og foreslå forvaltningsoppgaver .

source: Sámedikkis lea politihkalaš orgánan vuoigatvuohta ieš mearridit guđemuš áššiid dat atná erenoamážit beroštahttin sámi álbmogii .
nob: Som politisk organ har Sametinget rett til selv å avgjøre hvilke saker det mener er av særlig interesse for det samiske folket .

source: Dat mearkkaša dan ge ahte ii miige orgánaid sáhte instrueret Sámedikki áššiid birra , sisdoalu birra dahje das geasa áššit galget ovddiduvvot .
nob: Dette innebærer også at ingen andre organ kan instruere Sametinget , verken om sak , innhold eller for hvem sakene skal framlegges .

source: Sámediggi ii leat politihkalaš orgánan ráđđehusa vuollásaš orgána , ja danne dat ii leat ráđđehusa instrukšuvdna- ja bearráigeahččoválddi vuolde .
nob: Sametinget er som politisk organ ikke et underordnet organ i forhold til regjeringen , og er derfor ikke underlagt instruksjons- eller kontrollmyndighet fra regjeringen .

source: Sámedikkis lea hálddahusorgánan ovddasvástádus máŋgga doarjjaortnegis mat leat sámi álbmoga várás , earret eará giela , kultuvrra ja ealáhusulbmiliid várás .
nob: Sametinget som forvaltningsorgan har ansvaret for flere tilskuddordninger som er rettet mot den samiske befolkningen , blant annet til språk , kultur og næringsformål .

source: Sámedikkis lea maid sierra doarjjastivra mii juogada doarjagiid foanddain ja eará doarjjaortnegiin , ja giellastivra mii gieđahallá giellaáššiid .
nob: Sametinget har et eget tilskuddsstyre som fordeler tilskudd fra Sametingets tilskuddsordninger , og et språkstyre som behandler språksaker .

source: Sámedikki váldohálddahus lea Kárášjogas .
nob: Hovedadministrasjonen for Sametinget ligger i Karasjok .

source: Sámedikkis lea maiddái kontuvra Guovdageainnus , Vuonnabađas , Gáivuonas , Divttasvuonas , Evenáššis ja Snoasas .
nob: Sametinget har også kontor i Kautokeino , Varangerbotn , Kåfjord , Tysfjord , Evenes og Snåsa .

source: Loga eambbo dás : Sámediggi
nob: Les mer hos Sametinget

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Neahttasiidu Sámediggi
nob: Nettsiden til Sametinget
